/* Localized versions of Info.plist keys */

CFBundleName = "DaumBook";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Daum Book Pedia Plugin version 1.0, Copyright (c)";
NSHumanReadableCopyright = "Copyright(c) Daum Communications All Right Reserved.";
